var places = [
    {
        "name": "东北虎林园",
        "location": "126.601663,45.81738",
        "comment": "这里真的有很多很多东北虎(Siberian Tiger). 人们坐在像笼子一样的大巴车里进入园区，老虎则在外面随便溜达，它们才是这里真正的主人。可能是天气太热的原因，大多数老虎都在睡觉。一路上，司机一直在鼓动大家买鸡（80元/只）喂虎，以使它们能够兴奋起来。"
    },

    {
        "name": "太阳岛",
        "location": "126.59788,45.791584",
        "comment": "明媚的夏日里天空多么晴朗，美丽的太阳岛多么令人神往。这是80年代红遍大江南北的流行歌曲《太阳岛上》的第一句歌词。正是这首歌使得太阳岛为人所熟知。从太阳岛可以坐轮渡回到江南，票价只需2元，走过路过不要错过。"
    },

    {
        "name": "中央大街",
        "location": "126.618958,45.773941",
        "comment": "中央大街是一条商业步行街，商铺林立。逛街的时候，别忘了吃马迭尔冰棍。"
    },

    {
        "name": "防洪纪念塔",
        "location": "126.617238,45.780646",
        "comment": "中央大街走到头就到了防洪纪念塔，来到这里就到了江边。推荐傍晚时分来这儿，可以坐在江边的台阶上观赏日落，思考人生。沿着江边，都是公园。其中有一个餐厅，推荐指数*****，但在地图上却没有找到。它的风格让我联想到了潜伏，黎明之前这些谍战剧里，地下党接头的场所。在这个餐厅二层的阳台上，可以一边喝着哈尔滨啤酒，吃着锅包肉，一边欣赏无敌的江景。正是因为误打误撞走进了这个餐厅，我们才发现隐藏在这个餐厅后面的一片江滩。在那里度过的一两个小时，绝对是我们本次旅行的highlight之一。"
    },

    {
        "name": "大庆",
        "location": "124.886703,46.609399",
        "comment": "带着父母去旅行，是我们这次旅行的主题之一。因此，我们专程驱车前往了大庆，这座承载着我们父辈这一代人很多情感的城市。车窗外不时出现的游梁式抽油机，俗称“磕头机”是这座城市的象征。在游览铁人纪念馆时，我的老爸感慨万千。临走时，还在观众留言本上写下了自己的感受。在参观时，我注意到“铁人”王进喜的英文翻译是Iron Man，与钢铁侠Tony Stark同名。"
    },

    {
        "name": "五大连池风景区",
        "location": "126.26419,48.695807",
        "comment": "世界地质遗产，园区内的火山老黑山，在我国最年轻的火山里，排名第二。绕着火山口，步行一周，让我想起了青少年时代特别喜欢的《哈尔罗杰历险记》这套丛书中的《勇探火山口》。"
    },

    {
        "name": "汤旺河林海奇石风景区",
        "location": "129.459877,48.458994",
        "comment": ""
    },

    {
        "name": "五营国家森林公园",
        "location": "129.274228,48.231971",
        "comment": ""
    },
];
