var places = [
    {
        "name": "太平国际机场",
        "location": "126.251133,45.625854",
        "comment": "距离市区较远，打车要将近一个小时。我们旅程开始和结束的地方。"
    },

    {
        "name": "圣索菲亚教堂",
        "location": "126.627300,45.770120,",
        "comment": "远东地区最大的东正教教堂，有100多年的历史。这里有喷泉和广场鸽子，适合发呆。"
    },

    {
        "name": "中央大街",
        "location": "126.618958,45.773941",
        "comment": "中央大街是一条商业步行街，商铺林立。逛街的时候，别忘了吃马迭尔冰棍。"
    },

    {
        "name": "防洪纪念塔",
        "location": "126.617238,45.780646",
        "comment": "中央大街走到头就到了防洪纪念塔，来到这里就到了江边。推荐傍晚时分来这儿，可以坐在江边的台阶上观赏日落，思考人生。沿着江边，都是公园。其中有一个餐厅，推荐指数*****，但在地图上却没有找到。它的风格让我联想到了潜伏，黎明之前这些谍战剧里，地下党接头的场所。在这个餐厅二层的阳台上，可以一边喝着哈尔滨啤酒，吃着锅包肉，一边欣赏无敌的江景。正是因为误打误撞走进了这个餐厅，我们才发现隐藏在这个餐厅后面的一片江滩。在那里度过的一两个小时，绝对是我们本次旅行的highlight之一。"
    },

    {
        "name": "东北虎林园",
        "location": "126.601663,45.81738",
        "comment": "这里真的有很多很多东北虎(Siberian Tiger). 人们坐在像笼子一样的大巴车里进入园区，老虎则在外面随便溜达，它们才是这里真正的主人。可能是天气太热的原因，大多数老虎都在睡觉。一路上，司机一直在鼓动大家买鸡（80元/只）喂虎，以使它们能够兴奋起来。"
    },

    {
        "name": "哈尔滨大剧院",
        "location": "126.584059,45.808596",
        "comment": "Great works by MA Yansong. A new must-see in Harbin."
    },

    {
        "name": "太阳岛",
        "location": "126.59788,45.791584",
        "comment": "明媚的夏日里天空多么晴朗，美丽的太阳岛多么令人神往。这是80年代红遍大江南北的流行歌曲《太阳岛上》的第一句歌词。正是这首歌使得太阳岛为人所熟知。从太阳岛可以坐轮渡回到江南，票价只需2元，走过路过不要错过。"
    },

    {
        "name": "万达茂",
        "location": "126.502975,45.803443",
        "comment": "万达乐园和目前亚洲最大的室内滑雪场都坐落于此。全家老小在万达乐园疯玩了一天，我还和老爸一起乘坐了高空飞旋。大型娱乐设施的排队时间较长，但部分是由工作人员的效率不高导致的，服务和管理水平还有提升的空间。"
    },

    {
        "name": "铁人王进喜纪念馆",
        "location": "124.886703,46.609399",
        "comment": "带着父母去旅行，是我们这次旅行的主题之一。因此，我们专程驱车前往了大庆，这座承载着我们父辈这一代人很多情感的城市。车窗外不时出现的游梁式抽油机，俗称“磕头机”, 是这座城市的象征。在游览铁人纪念馆时，我的老爸感慨万千。临走时，还在观众留言本上写下了自己的感受。在参观时，我注意到“铁人”王进喜的英文翻译是Iron Man，与钢铁侠Tony Stark同名。"
    },

    {
        "name": "五大连池风景区",
        "location": "126.26419,48.695807",
        "comment": "世界地质遗产，园区内的火山老黑山，在我国最年轻的火山里，排名第二。绕着火山口，步行一周，让我想起了青少年时代特别喜欢的《哈尔罗杰历险记》这套丛书中的《勇探火山口》。"
    },

    {
        "name": "嘉荫县",
        "location": "130.407176,48.903396",
        "comment": "恐龙之乡，县城里随处可见恐龙的雕像。来这里主要是看一下我国与俄罗斯的界河“黑龙江”。江边有人在洗车，有人在洗衣服，有人在游泳，其乐也融融。"
    },

    {
        "name": "汤旺河林海奇石风景区",
        "location": "129.459877,48.458994",
        "comment": "注意，这里是森林氧吧，请放肆地大口呼吸吧。这儿还能看到很多的小松鼠，非常可爱。在幽静的地方，松鼠就在我们前方不远处和我们一起走，放佛在给我们带路。可以提前准备一些坚果，这样的话，你会比较受松鼠的欢迎。如果要选购旅游纪念品的话，请在这里购买，主要以木制品为主。我们对比了一下，这里的商品性价比最高。"
    },

    {
        "name": "五营国家森林公园",
        "location": "129.274228,48.231971",
        "comment": "这儿你可以看到很多有百年树龄的松树，高且直。同时，这里也是我的伤心地，因为我的手机屏幕在这里不小心摔碎了。:("
    }
];
