var places = [
    {
        "name": "东北虎林园",
        "location": "126.601663,45.81738",
        "comment": "这里真的有很多东北虎(Siberian Tiger)."
    },

    {
        "name": "太阳岛",
        "location": "126.59788,45.791584",
        "comment": "明媚的夏日里天空多么晴朗，美丽的太阳岛多么令人神往。这是80年代红遍大江南北的流行歌曲《太阳岛上》歌词的第一句。正是这首歌使得太阳岛为人所熟知。"
    },

    {
        "name": "哈尔滨大剧院",
        "location": "126.584059,45.808596",
        "comment": "abc"
    },

    {
        "name": "太平国际机场",
        "location": "126.251133,45.625854",
        "comment": "abc"
    },

    {
        "name": "万达茂",
        "location": "126.502975,45.803443",
        "comment": "abc"
    },
];
